//Написать программу, которая выводит в консоль следующий код

#include<iostream>
using namespace std;

int main()
{
	cout << "#include <iostream>" << endl;
	cout << "using namespace std;" << endl;
	cout << "void main()" << endl;
	cout << "{" << endl;
	cout << "    cout << \"C++ forever!!!\";" << endl;
	cout << "}" << endl;

	return 0;
}