//Написать программу, которая выводит в консоль Вашу фамилию и имя звездочками 
//(электронное табло).


#include<iostream>
using namespace std;

int main()
{
	cout << '\n';
	cout << "   ****    *             *     ********* *       * *       * ********* *       * *       * ********* *       * \n";
	cout << " *      *  *            * *    *      *  *       * *     * * *       * *       *  *     *  *       * *       * \n";
	cout << " *       * *            * *          *   *       * *    *    *         *       *  *     *  *         *       * \n";
	cout << " *      *  *           *   *         *   *       * *   *     *          *     *    *   *   *         *       * \n";
	cout << " *******   *           *   *        *    *       * *  *      *          *     *     * *    *         *       * \n";
	cout << " *      *  *           *****   ********* ********* ***       *********   *   *       *     *         ********* \n";
	cout << " *       * *          *     *     *      *       * *   *     *           *   *       *     *         *       * \n";
	cout << " *       * *          *     *    *       *       * *    *    *            * *        *     *         *       * \n";
	cout << " *      *  *       * *       *  *      * *       * *     * * *       *    * *        *     *       * *       * \n";
	cout << "  *****    ********* *       * ********* *       * *      ** *********     *         *     ********* *       * \n";

	return 0;
}

//буквы 9*9
//выделение через alt + левый клик 