//Написать программу, которая выводит в консоль следующую последовательность символов

#include<iostream>
using namespace std;

int main()
{
	cout << " \" \'\\" << "t\', " << "\'\\" << "n\', " << "\'\\" << "\\', " << "\'\\" << "\'\', " << "\'\\\"\' \"";

	return 0;
}