//Написать программу, которая выводит в консоль фразу

#include<iostream>
using namespace std;

int main()
{
	cout << "\"To be\n";
	cout << "\tor not\n";
	cout << "\t\tto be!\"\n";
	cout << "\t\t\t/Shakespeare/\n";

	return 0;
}